[
  {
    "status": "received",
    "heading": "Ferry KAPAN WAINAMI beached in Papua",
    "content": "Ferry KAPAN WAINAMI ran aground on rocks in Wondama Bay, northern Papua, Indonesia, shortly after midday Mar 6. Some time later high swell took the vessel off rocks and washed her ashore. Vessel's grounding explained by navigational error. 39 passengers and crew safely reached the shore, no injures reported. Vessel was en route from Nabire to Wondama Bay.",
    "url": "https://www.fleetmon.com/maritime-news/2016/11811/ferry-kapan-wainami-beached-papua/",
    "publishDt": "2016-03-06 19:52:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-06 23:00:00",
    "images": []
  },
  {
    "status": "received",
    "heading": "CMA CGM and COSCOCS negotiate new alliance with Iranian IRISL",
    "content": "CMA CGM and COSCOCS negotiate new container shipping alliance with Iranian IRISL, which might also include OOCL and Evergreen Line. The new alliance will be the largest in the history of container shipping industry and estimates capacity of 3 million TEU on East-West Trade. The negotiations were initiated by French CMA CGM, which signed joint-operation of vessels with Iranian container carrier during the last month. In case of successful negotiations, the new container shipping alliance might be established in the beginning of 2017. However, the vessels sharing agreement should be approved by the anti-trust authorities of USA, EU and China.\nThe new alliance between CMA CGM, COSCOCS, IRISL, OOCL and Evergreen Line will compete with 2M Alliance of Maersk Line and MSC, and will try to keep competitiveness of the companies on market, suffering from low freight rates and overcapacity.\nCMA CGM is leading negotiations for establishment of container shipping alliance and contracting vessels sharing agreement since several months. The company was considering to include UASC, but after lifting the international sanctions against Iran, IRISL was more appropriate option, because of its large fleet and high capacity.",
    "url": "http://www.newsmaritime.com/2016/cma-cgm-and-coscocs-negotiate-new-alliance-with-iranian-irisl/",
    "publishDt": "2016-03-04 00:00:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-04 00:00:00",
    "images": []
  },
  {
    "status": "received",
    "heading": "Bulk carrier YANNIS GORGIAS grounding, China",
    "content": "Bulk carrier YANNIS GORGIAS stranded off fairway and grounded while approaching Zhanjiang port, southwestern Guangdong province, China, in the afternoon Mar 3. Vessel reportedly was refloated at around 1500 LT with the help of two tugs, and taken to berth. No damages reported, bulk carrier arrived to Zhanjiang with cargo of potash.",
    "url": "https://www.fleetmon.com/maritime-news/2016/11775/bulk-carrier-yannis-gorgias-grounding-china/",
    "publishDt": "2016-03-04 05:48:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-05 14:48:00",
    "images": []
  },
  {
    "status": "received",
    "heading": "Mississippi River was reopened after successful clean-up operations",
    "content": "Mississippi River was reopened near Granite City, Illinois today morning after successful clean-up operations. The section at Lock and Dam 27 were closed after towing vessel Gregory David ruptured fuel tank after collision with the stone wall of the lock. The tug spilled around 20,000 gallons of fuel into the water, but fortunately almost the whole quantity was inside the lock and dam. The auxiliary lock was opened at the Lock and Dam 27 site for commerce to continue and restarted the shipping through the section. There is no additional danger for the wildwife of Mississippi River and vicinity.The local authorities continue investigation for the root cause of the accident. According to witness evidences the tug Gregory David was proceeding to the log with slow speed, but the current was too strong and adrifted to the stole wall and suffered board breaches, which damaged the fuel tank.The towing vessel Gregory David has overall length of 50.00 m, moulded beam of 16.00 m and maximum draft of 3.00 m.",
    "url": "http://www.newsmaritime.com/2016/mississippi-river-was-reopened-after-successful-clean-up-operations/",
    "publishDt": "2016-03-06 00:00:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-06 00:00:00",
    "images": []
  },
  {
    "status": "received",
    "heading": "Salvage tug KAPITAN BEKLEMISHEV fire",
    "content": "In the evening Mar 4 fire erupted on board of salvage tug KAPITAN BEKLEMISHEV in dry dock 442 in Kaliningrad, Russia, Baltic sea. Insulation and veneering on one of the decks in superstructure burned out. 3 fire teams of Kaliningrad emergency service were deployed, fire was extinguished, no injures reported.",
    "url": "https://www.fleetmon.com/maritime-news/2016/11799/salvage-tug-kapitan-beklemishev-fire/",
    "publishDt": "2016-03-06 15:23:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-06 18:02:03",
    "images": []
  },
  {
    "status": "received",
    "heading": "Section at Mississippi River closed for shipping after oil spill",
    "content": "US Coast Guard closed section from Mississippi River for oil cleaning after merchant vessel spilled more than 600 tons (about 20,000 gallons) of fuel oil from ruptured tank. \nThe vessel was proceeding through Lock and Dam 27 near Granite City in Illinois, but collided with the lock and suffered breaches and damages of the fuel tank. From the ruptured tank were spilled more than 20,000 gallons of fuel into the river, causing serious environment and water pollution. The section of the river was closed during oil cleaning operations, as on the scene were dispatched two boats with oil booms for restricting the spot.According to the US Coast Guard the oil spillage was contained to the lock and dam, without causing danger for the life and nature in Mississippi River. The shipping channel at the river, as well as the lock will remain closed until cleanup is complete. \nThe pollutant merchant vessel was detained during further investigation. The type and name of the ship were not disclosed. The vessel will be pulled from the lock and taken for repairs.The cleaning is under way, as fortunately most of the oil was spilled into the lock, which saved the wildlife into the river. \nThe fast reaction of the local authorities and Coast Guard prevented bigger environment disaster.",
    "url": "http://www.newsmaritime.com/2016/mississippi-river-illinois-section-closed-for-shipping-after-oil-spill/",
    "publishDt": "2016-03-05 00:00:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-05 00:00:00",
    "images": []
  },
  {
    "status": "received",
    "heading": "UK-flagged yacht with Russian crew fired upon in Yemeni waters",
    "content": "UK-flagged sailing yacht MILASHKA while crossing Red Sea in southern direction early in February was caught in storm, suffering damaged sails and rigging, and running out of fuel. On Feb 4 yacht tried to find a shelter at western coast of Jazirat al Hanish al Kubra Island, Hanish Archipelago, Yemen, in position 13 43N 042 42E, referred to in navigational aids as 「safe anchorage」. Yachtsmen saw on the beach derelict, obviously shelled or bombed, village, with no people in sight. Suddenly yacht was fired upon, from the shore. Hail of bullets fired by assault rifles riddled yacht, luckily, people remained unharmed, and no vital equipment was damaged. Yacht sailed away and contacted UKMTO and Combined Maritime Forces. They promised to send some Navy, but nobody came to yacht's assistance. Yacht managed to reach Djibouiti, where she was met by Djibouti and CTF 151 Navies. After a stay in Djibouti, yacht resumed voyage, and recently, uneventfully reached Socotra Island, which though Yemeni, is considered to be a safe haven for yachts, where they can replenish supplies, such as fuel, water and food, and enjoy rest.Yachtsmen should be very careful when crossing Red Sea, avoiding entering Yemeni waters, even in emergency, i.e. they have to plan and prepare for the trip in most thoughtful manner.CTF 151 behaviour is kind of unexplainable. They didn't render assistance when it was desperately needed, but more to that, in their press-release they omitted shooting, describing incident as just storm stricken yacht emergency.Voytenko Mikhail\nMar 6\n\nWARNING, SPECIALLY FOR MARITIME NEWS EDITION AND MR. SVILEN PETROV:\nDescription of an incident and photos were sent to me by yacht's skipper. I just want to warn the regretfully, already known around edition Maritime News http://www.newsmaritime.com/ and personally, Mr. Svilen Petrov, its' Chief Editor, that if they once again use my materials and photos without crediting FleetMon or Maritime Bulletin, I'll report their regular piracy to Google News, because that's what they're after – gathering hits via Google News listing. Mr. Svilen Petrov doesn't answer requests or letters, too busy probably, because according to available information, he's involved in shipping business other than media. Advise caution when dealing with him, maybe he's applying his media practices in his other enterprises, too. \nHere he is, an industry media pirate from Bulgaria: http://www.newsmaritime.com/contacts/Voytenko Mikhail",
    "url": "https://www.fleetmon.com/maritime-news/2016/11795/uk-flagged-yacht-russian-crew-fired-upon-yemeni-wa/",
    "publishDt": "2016-03-06 04:44:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-06 02:02:03",
    "images": [
      "https://www.fleetmon.com/media/newsroom_article_images/milashkafm.jpg",
      "/media/maritimenews/milashka.jpg",
      "/media/maritimenews/milashka2.jpg"
    ]
  },
  {
    "status": "received",
    "heading": "MOM RAYME disabled in Dardanelles",
    "content": "General cargo ship MOM RAYME suffered engine failure at around midday Mar 6 in southern Dardanelles off Guzelyali, while transiting in southern direction, en route from Odessa Ukraine to Bejaia Algeria. Vessel started to drift, a tug was sent by Vessel Traffic Control Center. Vessel was taken to an anchorage off Guzelyali, and anchored there. As of 1600 UTC Mar 6, vessel was still at anchor.",
    "url": "https://www.fleetmon.com/maritime-news/2016/11803/mom-rayme-disabled-dardanelles/",
    "publishDt": "2016-03-06 16:09:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-06 19:02:03",
    "images": []
  },
  {
    "status": "received",
    "heading": "Ferry Rafelia 2 with hundreds of passengers capsized in Bali Strait",
    "content": "The ferry Rafelia 2 with hundreds of passengers capsized in Bali Strait off Indonesia. The vessel was proceeding from Gilimanut to Ketapan with 25 vehicles and hundreds of passengers on board, but capsized in relatively calm sea. At the scene of the accident were dispatched several rescue boats, which succeeded to find and rescue 71 people, including 17 crew and 54 passengers. Another 10 passengers are missing, but authorities are not yet sure about the exact number of people on board. The search and rescue operation is under way, engaging merchant ships and local fishermen, as well as Coast Guard helicopter.\n「This will not be known until we can send divers down to check the ship」, said the head of the local naval base, Lieut-Col Wahyu Endriawan. 「Many of rescued people had suffered injuries jumping or falling into the sea」, added he.\nThe ferry Rafelia 2 capsized, but keel remain above the water. Some people might be put in water trap inside, as the vessel capsized in a few minutes and not all the passengers were able to escape. The local authorities started investigation for the root cause of the accident, but according to preliminary information, the ferry got water ingress, causing heavy list. The accident happened close to the shore and was shot by locals on video, which will support the further investigation. There is no evidences pointing that ship was overloaded.\nThe ferry Rafelia 2 (IMO: 9079690) has overall length of 65.00 m, moulded beam of 14.00 m and maximum draft of 4.00 m. The deadweight of the vessel is 246 DWT and the gross tonnage is 999 GRT. The ferry was built in 1994 by Sanuki Shipbuilding and Iron Works in Takuma, Japan. The ship Rafelia 2 is owned and operated by Indonesia company Darma Bahari Utawa.\n",
    "url": "http://www.newsmaritime.com/2016/ferry-rafelia-2-with-hundreds-of-passengers-capsized-in-bali-strait/",
    "publishDt": "2016-03-05 00:00:00",
    "timezone": "GMT",
    "sender": "CRAWLER",
    "captureDt": "2016-03-05 00:00:00",
    "images": []
  }
]